IDEA Open Model
PlateElements Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public PlateElements()
Public Sub New
See Also
Reference
PlateElements Class
PlateElements Overload
IdeaRS.OpenModel.Result Namespace